const data = `
a0225	为什么要自我防护		T1
a0226	"1.如果我们病了，医护人员会全力以赴救治我们；
    2.如果我们所有人都病了，我们未必每个人都能得的到医护人员的救治，因为就不过来；
    3.如果医护人员累倒了或病倒了，将没有人来救我们了。"		P
a0227	自我防护要点		T1
a0228	1.自觉居家隔离		T2
a0229	新冠病毒人传人的感染率非常高，主动减少与他人的近距离接触的频率，可以大大降低自己感染病毒的可能性。		P
a0230	2.戴口罩出门		T2
a0231	每个人都有可能是有症状/无症状的病毒携带者，带口罩除了能保护自己之外，还可以大大降低互相传染病毒的概率。		P
a0232	3.减少接触公共物品		T2
a0233	你永远无法知道上一个接触公共物品的人是否是病毒携带者，请尽量减少与公共物品的不必要接触，如：电梯按键、商场门把手、公用餐桌餐椅等。		P
a0234	4.注意手部卫生		T2
a0235	在接触公共区域后，请及时按七步洗手法彻底清洁双手。		P
a0236	5.做好家居清洁卫生		T2
a0237	要保持居住环境的卫生，适当开展预防性消毒，但要注意消毒剂的安全使用。		P
a0238	注：如有不适立刻带上口罩及时就医，并真实告知医生近14天行程和活动史。		T1
a0239	希望没有疫情，自由自在的日子早日回到这个世界，人们都不需要再脑补那些被口罩挡住的笑容。		P
`;


module.exports = data;

